[{"link": "/dataset/u-s-hourly-precipitation-data", "body": {"title": "/dataset/u-s-hourly-precipitation-data", "paragraph": ["Hourly Precipitation Data (HPD) is digital data set DSI-3240, archived at the National Climatic Data Center (NCDC). The primary source of data for this file is approximately 5,500 US National Weather Service (NWS), Federal Aviation Administration (FAA), and cooperative observer stations in the United States of America, Puerto Rico, the US Virgin Islands, and various Pacific Islands. The earliest data dates vary considerably by state and region: Maine, Pennsylvania, and Texas have data since 1900. The western Pacific region that includes Guam, American Samoa, Marshall Islands, Micronesia, and Palau have data since 1978. Other states and regions have earliest dates between those extremes. The latest data in all states and regions is from the present day. The major parameter in DSI-3240 is precipitation amounts, which are measurements of hourly or daily precipitation accumulation. Accumulation was for longer periods of time if for any reason the rain gauge was out of service or no observer was present. DSI 3240_01 contains data grouped by state; DSI 3240_02 contains data grouped by year.\n"]}},{"link": "/dataset/yearly-statistical-beer-data-by-state-2007-2016", "body": {"title": "/dataset/yearly-statistical-beer-data-by-state-2007-2016", "paragraph": ["Yearly statistical - beer data by state (2007-2016)\n"]}},{"link": "/dataset/light-duty-automotive-technology-carbon-dioxide-emissions-and-fuel-economy-trends-data-5ff55", "body": {"title": "/dataset/light-duty-automotive-technology-carbon-dioxide-emissions-and-fuel-economy-trends-data-5ff55", "paragraph": ["This annual report is part of the U.S. Environmental Protection Agency’s (EPA) commitment to provide the public with information about new light-duty vehicle greenhouse gas (GHG) emissions, fuel economy, technology data, and auto manufacturers' performance in meeting the agency’s GHG emissions standards. EPA has collected data on every new light-duty vehicle model sold in the United States since 1975, either from testing performed by EPA at the National Vehicle and Fuel Emissions Laboratory in Ann Arbor, Michigan, or directly from manufacturers using official EPA test procedures. These data are collected to support several important national programs, including EPA criteria pollutant and GHG standards, the U.S. Department of Transportation’s National Highway Traffic Safety Administration (NHTSA) Corporate Average Fuel Economy (CAFE) standards, and vehicle Fuel Economy and Environment labels. The downloadable data are available in the report PDF or spreadsheet (XLS) formats.\n"]}},{"link": "/dataset/zip-code-tabulation-areas-locale-assignments", "body": {"title": "/dataset/zip-code-tabulation-areas-locale-assignments", "paragraph": ["The ZCTA locale file is a table of NCES locale assignments applied to the Zip Code Tabulation Areas (ZCTAs) included in the Census Bureau’s TIGER/Line boundaries. It provides a way to assign NCES locale indicators to files that include a ZIP Code but do not include other street-level address information needed to make an assignment based on point location. ZCTAs are approximations of U.S. Postal Service (USPS) 5-digit ZIP Code service areas that the Census Bureau creates using census blocks to present statistical data from censuses and surveys. The ZCTA locale assignments are based on NCES locale boundaries and reflect the locale that accounts for the largest areal proportion of the ZCTA.\n"]}},{"link": "/dataset/allegheny-county-sheriff-sales", "body": {"title": "/dataset/allegheny-county-sheriff-sales", "paragraph": ["List of properties up for auction at a Sheriff Sale. Datasets labeled \"Current\" contain this month's postings, while those labeled \"Archive\" contain a running list of all postings uploaded to the WPRDC.\n"]}},{"link": "/dataset/global-forecast-system-gfs-0-5-deg", "body": {"title": "/dataset/global-forecast-system-gfs-0-5-deg", "paragraph": ["The Global Forecast System (GFS) is a weather forecast model produced by the National Centers for Environmental Prediction (NCEP). Dozens of atmospheric and land-soil variables are available through this dataset, from temperatures, winds, and precipitation to soil moisture and atmospheric ozone concentration. The entire globe is covered by the GFS at a base horizontal resolution of 18 miles (28 kilometers) between grid points, which is used by the operational forecasters who predict weather out to 16 days in the future. Horizontal resolution drops to 44 miles (70 kilometers) between grid point for forecasts between one week and two weeks. The GFS model is a coupled model, composed of four separate models (an atmosphere model, an ocean model, a land/soil model, and a sea ice model), which work together to provide an accurate picture of weather conditions. Changes are regularly made to the GFS model to improve its performance and forecast accuracy. This dataset is run four times daily at 00z, 06z, 12z and 18z out to 192 hours with a 0.5 degree horizontal resolution and a 3 hour temporal resolution.\n"]}},{"link": "/dataset/local-weather-archive", "body": {"title": "/dataset/local-weather-archive", "paragraph": ["Pull weather data as collected at Raleigh-Durham International Airport by NOAA.This dataset contains Raleigh Durham International Airport weather data pulled from the NOAA web service described at:", " have pulled this data and converted the data to commonly used units. \n"]}},{"link": "/dataset/sba-public-datasets", "body": {"title": "/dataset/sba-public-datasets", "paragraph": ["Provides a list of all the datasets available in the Public Data Inventory for the Small Business Administration.\n"]}},{"link": "/dataset/pittsburgh-neighborhoods-map", "body": {"title": "/dataset/pittsburgh-neighborhoods-map", "paragraph": ["Allows users to look up City of Pittsburgh Neighborhoods\n"]}},{"link": "/dataset/national-inventory-of-dams", "body": {"title": "/dataset/national-inventory-of-dams", "paragraph": ["The National Inventory of Dams (NID) is a congressionally authorized database documenting dams in the United Staets and its territories. It is maintained and published by the US Army Corps of Engineers. It contains information about a dam's location, size, purpose, type, last inspection and regulatory facts. More information can be found at ", ".\n"]}},{"link": "/dataset/federal-student-loan-program-data", "body": {"title": "/dataset/federal-student-loan-program-data", "paragraph": ["Provides recipient and disbursement information each quarter for the Direct Loan and Federal Family Education Loan Programs by postsecondary school.\n"]}},{"link": "/dataset/water-column-sonar-data-collection", "body": {"title": "/dataset/water-column-sonar-data-collection", "paragraph": ["The collection and analysis of water column sonar data is a relatively new avenue of research into the marine environment. Primary uses include assessing biological abundance, species identification,and habitat characterization. It is also useful for evaluating underwater gas seeps, characterizing the seafloor and bathymetry. The goals of this collection are to archive water column sonar data collected on NOAA, academic and international fleets, and to make the data available to researchers and the public around the world.\n"]}},{"link": "/dataset/accidental-drug-related-deaths-january-2012-sept-2015", "body": {"title": "/dataset/accidental-drug-related-deaths-january-2012-sept-2015", "paragraph": ["A listing of each accidental death associated with drug overdose in Connecticut from 2012 to 2018. A \"Y\" value under the different substance columns indicates that particular substance was detected.\n", "Data are derived from an investigation by the Office of the Chief Medical Examiner which includes the toxicity report, death certificate, as well as a scene investigation.\n", "The “Morphine (Not Heroin)” values are related to the differences between how Morphine and Heroin are metabolized and therefor detected in the toxicity results. Heroin metabolizes to 6-MAM which then metabolizes to morphine.  6-MAM is unique to heroin, and has a short half-life (as does heroin itself). Thus, in some heroin deaths, the toxicity results will not indicate whether the morphine is from heroin or prescription morphine. In these cases the Medical Examiner may be able to determine the cause based on the scene investigation (such as  finding heroin needles). If they find prescription morphine at the scene it is certified as “Morphine (not heroin).”  Therefor, the Cause of Death may indicate Morphine, but the Heroin or Morphine (Not Heroin) may not be indicated.\n", " “Any Opioid” – If the Medical Examiner cannot conclude whether it’s RX Morphine or heroin based morphine in the toxicity results, that column may be checked\n"]}},{"link": "/dataset/allegheny-county-property-sale-transactions", "body": {"title": "/dataset/allegheny-county-property-sale-transactions", "paragraph": ["This dataset contains data on all Real Property parcels that have sold since 2013 in Allegheny County, PA.\n", "Before doing any market analysis on property sales, check the sales validation codes. Many property \"sales\" are not considered a valid representation of the true market value of the property. For example, when multiple lots are together on one deed with one price they are generally coded as invalid (\"H\") because the sale price for each parcel ID number indicates the total price paid for a group of parcels, not just for one parcel. See the Sales Validation Codes Dictionary for a complete explanation of valid and invalid sale codes.\n", "Sales Transactions Disclaimer: Sales information is provided from the Allegheny County Department of Administrative Services, Real Estate Division. Content and validation codes are subject to change. Please review the Data Dictionary for details on included fields before each use. Property owners are not required by law to record a deed at the time of sale. Consequently the assessment system may not contain a complete sales history for every property and every sale. You may do a deed search at ", " directly for the most updated information.\n   Note: Ordinance 3478-07 prohibits public access to search assessment records by owner name. It was signed by the Chief Executive in 2007.\n"]}},{"link": "/dataset/noaa-next-generation-radar-nexrad-products", "body": {"title": "/dataset/noaa-next-generation-radar-nexrad-products", "paragraph": ["This dataset consists of Level III weather radar products collected from Next-Generation Radar (NEXRAD) stations located in the contiguous United States, Alaska, Hawaii, U.S. territories and at military base sites. NEXRAD is a network of 160 high-resolution Doppler weather radars operated by the NOAA National Weather Service (NWS), the Federal Aviation Administration (FAA), and the U.S. Air Force (USAF). Doppler radars detect atmospheric precipitation and winds, which allow scientists to track and anticipate weather events, such as rain, ice pellets, snow, hail, and tornadoes, as well as some non-weather objects like birds and insects. NEXRAD stations use the Weather Surveillance Radar - 1988, Doppler (WSR-88D) system. This is a 10 cm wavelength (S-Band) radar that operates at a frequency between 2,700 and 3,000 MHz. The radar system operates in two basic modes: a slow-scanning Clear Air Mode (Mode B) for analyzing air movements when there is little or no precipitation activity in the area, and a Precipitation Mode (Mode A) with a faster scan for tracking active weather. The two modes employ nine Volume Coverage Patterns (VCPs) to adequately sample the atmosphere based on weather conditions. A VCP is a series of 360 degree sweeps of the antenna at pre-determined elevation angles and pulse repetition frequencies completed in a specified period of time. The radar scan times 4.5, 5, 6 or 10 minutes depending on the selected VCP. During 2008, the WSR-88D radars were upgraded to produce increased spatial resolution data, called Super Resolution. The earlier Legacy Resolution data provides radar reflectivity at 1.0 degree azimuthal by 1 km range gate resolution to a range of 460 km, and Doppler velocity and spectrum width at 1.0 degree azimuthal by 250 m range gate resolution to a range of 230 km. The upgraded Super Resolution data provides radar reflectivity at 0.5 degree azimuthal by 250 m range gate resolution to a range of 460 km, and Doppler velocity and spectrum width at 0.5 degree azimuthal by 250 m range gate resolution to a range of 300 km. Super resolution makes a compromise of slightly decreased noise reduction for a large gain in resolution. In 2010, the deployment of the Dual Polarization (Dual Pol) capability to NEXRAD sites began with the first operational Dual Pol radar in May 2011. Dual Pol radar capability adds vertical polarization to the previous horizontal radar waves, in order to more accurately discern the return signal. This allows the radar to better distinguish between types of precipitation (e.g., rain, hail and snow), improves rainfall estimates, improves data retrieval in mountainous terrain, and aids in removal of non-weather artifacts. The NEXRAD products are divided in two data processing levels. The lower Level II data are base products at original resolution. Level II data are recorded at all NWS and most USAF and FAA WSR-88D sites. From the Level II quantities, computer processing generates numerous meteorological analysis Level III products. The Level III data consists of reduced resolution, low-bandwidth, base products as well as many derived, post-processed products. Level III products are recorded at most U.S. sites, though non-US sites do not have Level III products. There are over 40 Level III products available from the NCDC. General products for Level III include the base and composite reflectivity, storm relative velocity, vertical integrated liquid, echo tops and VAD wind profile. Precipitation products for Level III include estimated ground accumulated rainfall amounts for one and three hour periods, storm totals, and digital arrays. Estimates are based on reflectivity to rainfall rate (Z-R) relationships. Overlay products for Level III are alphanumeric data that give detailed information on certain parameters for an identified storm cell. These include storm structure, hail index, mesocyclone identification, tornadic vortex signature, and storm tracking information. Radar messages for Level III are sent by the radar site to users in order to know more about the radar status and special product data. NEXRAD data are provided to the NOAA National Climatic Data Center for archiving and dissemination to users. Data coverage varies by station and ranges from May 1992 to 1 day from present. Most stations began observing in the mid-1990s, and most period of records are continuous.\n"]}},{"link": "/dataset/dynamic-small-business-search-dsbs-025a1", "body": {"title": "/dataset/dynamic-small-business-search-dsbs-025a1", "paragraph": ["The Small Business Administration maintains the Dynamic Small Business Search (DSBS) database. As a small business registers in the System for Award Management, there is an opportunity to fill out the small business profile. The information provided populates DSBS. DSBS is another tool contracting officers use to identify potential small business contractors for upcoming contracting opportunities. Small businesses can also use DSBS to identify other small businesses for teaming and joint venturing.\n"]}},{"link": "/dataset/ncep-north-american-regional-reanalysis-narr-for-1979-to-present", "body": {"title": "/dataset/ncep-north-american-regional-reanalysis-narr-for-1979-to-present", "paragraph": ["The North America Regional Reanalysis (NARR) Project is a reanalysis of historical observations using a 32-km version of the National Centers for Environmental Prediction (NCEP) 1993 operational ETA model and ETA data assimilation system (EDAS). The objective is to create a long-term set of consistent climate data on a regional scale for the North American domain. The domain of analyses includes North and Central America as well as small parts of the United Kingdom, Eastern Asia, South America, and areas of the Pacific and Atlantic Oceans. The period of the reanalyses is from October 1978 to the present and analyses were made 8 times daily (3 hour intervals). Horizontal boundary conditions are derived from the NCEP/DOE Global Reanalysis. Advantages over the widely used NCEP/NCAR Reanalysis (180 km) are its higher spatial and temporal resolutions (32 km grid, 45 vertical layers, every three hours) and better treatment of the land surface. This is achieved through the use of a better land-surface model (Noah LSM), the assimilation of more observational data (precipitation, upper air and surface winds), and through a better representation of the terrain (heights, vegetation, soil type). This data set contains \"conventional\" atmospheric analyses as well as model-derived fields that contain estimates of subsurface, surface, and radiative properties. This data set is encoded in WMO GRIB format version 1 using the NCEP GRIB table 131. The model used a native, \"E-grid\" for its calculations, however data were interpolated to a Lambert Conformal Conic projection, also known as NAM 221 AWIPS Grid - High Resolution North American Master Grid (32-km Resolution). All vector components are earth relative rather than grids relative which is the convention for operational NCEP model. The list of fields produced by the NARR ETA model differ from the operational ETA model. NARR data files that are compatible with the Grid Analysis and Display System (GrADS) are available.\n"]}},{"link": "/dataset/global-surface-summary-of-the-day-gsod", "body": {"title": "/dataset/global-surface-summary-of-the-day-gsod", "paragraph": ["Global Surface Summary of the Day is derived from The Integrated Surface Hourly (ISH) dataset. The ISH dataset includes global data obtained from the USAF Climatology Center, located in the Federal Climate Complex with NCDC. The latest daily summary data are normally available 1-2 days after the date-time of the observations used in the daily summaries. The online data files begin with 1929 and are at the time of this writing at the Version 8 software level. Over 9000 stations' data are typically available. The daily elements included in the dataset (as available from each station) are: Mean temperature (.1 Fahrenheit) Mean dew point (.1 Fahrenheit) Mean sea level pressure (.1 mb) Mean station pressure (.1 mb) Mean visibility (.1 miles) Mean wind speed (.1 knots) Maximum sustained wind speed (.1 knots) Maximum wind gust (.1 knots) Maximum temperature (.1 Fahrenheit) Minimum temperature (.1 Fahrenheit) Precipitation amount (.01 inches) Snow depth (.1 inches) Indicator for occurrence of: Fog, Rain or Drizzle, Snow or Ice Pellets, Hail, Thunder, Tornado/Funnel Cloud Global summary of day data for 18 surface meteorological elements are derived from the synoptic/hourly observations contained in USAF DATSAV3 Surface data and Federal Climate Complex Integrated Surface Hourly (ISH). Historical data are generally available for 1929 to the present, with data from 1973 to the present being the most complete. For some periods, one or more countries' data may not be available due to data restrictions or communications problems. In deriving the summary of day data, a minimum of 4 observations for the day must be present (allows for stations which report 4 synoptic observations/day). Since the data are converted to constant units (e.g, knots), slight rounding error from the originally reported values may occur (e.g, 9.9 instead of 10.0). The mean daily values described below are based on the hours of operation for the station. For some stations/countries, the visibility will sometimes 'cluster' around a value (such as 10 miles) due to the practice of not reporting visibilities greater than certain distances. The daily extremes and totals--maximum wind gust, precipitation amount, and snow depth--will only appear if the station reports the data sufficiently to provide a valid value. Therefore, these three elements will appear less frequently than other values. Also, these elements are derived from the stations' reports during the day, and may comprise a 24-hour period which includes a portion of the previous day. The data are reported and summarized based on Greenwich Mean Time (GMT, 0000Z - 2359Z) since the original synoptic/hourly data are reported and based on GMT.\n"]}},{"link": "/dataset/unspsc-codes", "body": {"title": "/dataset/unspsc-codes", "paragraph": ["The United Nations Standard Products and Services Code (UNSPSC) is a hierarchical convention that is used to classify all products and services.\n"]}},{"link": "/dataset/diversity-index", "body": {"title": "/dataset/diversity-index", "paragraph": ["This map service summarizes racial and ethnic diversity in the United States in 2012.The Diversity Index shows the likelihood that two persons chosen at random from the same area, belong to different race or ethnic groups. The index ranges from 0 (no diversity) to 100 (complete diversity). Diversity in the U.S. population is increasing. The diversity score for the entire United States in 2012 is 61.The data shown is from Esri's 2012 Updated Demographics. The map adds increasing level of detail as you zoom in, from state, to county, to ZIP Code, to tract, to block group data. This map shows Esri's 2012 estimates using Census 2010 geographies.\n"]}},{"link": "/dataset/ncdc-storm-events-database", "body": {"title": "/dataset/ncdc-storm-events-database", "paragraph": ["Storm Data is provided by the National Weather Service (NWS) and contain statistics on personal injuries and damage estimates. Storm Data covers the United States of America. The data began as early as 1950 through to the present, updated monthly with up to a 120 day delay possible. NCDC Storm Event database allows users to find various types of storms recorded by county, or use other selection criteria as desired. The data contain a chronological listing, by state, of hurricanes, tornadoes, thunderstorms, hail, floods, drought conditions, lightning, high winds, snow, temperature extremes and other weather phenomena.\n"]}},{"link": "/dataset/traffic-data", "body": {"title": "/dataset/traffic-data", "paragraph": ["This data set contains information related to  from counters of Traffic Counts and Accidents. Please contact The Department of Planning and Transportation if you have any questions:\n   ", " ,\n   planning@bloomington.in.gov ,\n   401 N Morton St, Suite 130\n   Bloomington, IN 47404 ,\n   Phone: (812) 349-3423, Fax: (812) 349-3520\n"]}},{"link": "/dataset/parcels-and-land-ownership-montana-cadastral-framework", "body": {"title": "/dataset/parcels-and-land-ownership-montana-cadastral-framework", "paragraph": ["Test The Montana Cadastral Database is comprised of taxable parcels (fee land) and public land (exempt property). It is not broken down into individual lots, for instance lots 4 & 5, Forest Grove Subdivision may comprise one taxable parcel and the Lot line between lots 4 & 5 is not contained in this database. The database encompasses all the area within Montana. At this time, the Data is in an ArcSde/Oracle geodatabase. Each county is available for download as a single ArcGIS personal geodatabase or shapefile. The data is maintained by the MT Department of Revenue (DOR) or in cases of Silver Bow, Cascade, Missoula, Lake, Flathead and Yellowstone counties that are maintained by the individual counties. The data is integrated by Montana State Library Geographic Information Services staff. Each parcel contains an attribute called ParcelID (geocode) that is the parcel identifier. It relates to the geocode in the DOR's Orion database (Computer Assisted Mass Appraisal data - CAMA). Most of the ancillary attribute information is held in this database. Information such as owner name, legal description, and appraised value as well as structural and agricultural data are available within CAMA. SQL Server Express 2000 R2 database files of individual county CAMA data are available for download at the project website listed above. In addition, a SQL Server Express database of selected attributes is available for the entire state. Parcel data is built upon the USDI Bureau of Land Management's (BLM) Geographic Coordinate Database (GCDB). The GCDB is a complex measurement management system that uses a least squares adjustment of existing survey data to come up with a digital representation of the Public Land Survey System (PLSS). For more information on GCDB you should proceed to the Montana/North Dakota BLM website at ", ". Accuracy varies between townships and it is important to note that the accuracy of the parcel data can't be any more accurate than the GCDB.\n"]}},{"link": "/dataset/allegheny-county-property-assessments", "body": {"title": "/dataset/allegheny-county-property-assessments", "paragraph": ["Real Property parcel characteristics for Allegheny County, PA. Includes information pertaining to land, values, sales, abatements, and building characteristics (if residential) by parcel. \n   Disclaimer:\n   Parcel information is provided from the Office of Property Assessments in Allegheny County. Content and availability are subject to change. Please review the Data Dictionary for details on included fields before each use.\n   Property characteristics and values change due to a variety of factors such as court rulings, municipality permit processing and subdivision plans.  Consequently the assessment system parcel data is continually changing. \n   Please take the dynamic nature of this information into consideration before using it.\n   Excludes name and contact information for property owners,\n   as required by Ordinance 3478-07. ", "\n\n", "\n"]}},{"link": "/dataset/stolen-gun-data", "body": {"title": "/dataset/stolen-gun-data", "paragraph": ["This set raw of data contains information from Bloomington Police Department regarding guns reported stolen. \n", "Key code for Race:\n", "A- Asian/Pacific Island, Non-Hispanic\n   B- African American, Non-Hispanic\n   I- Indian/Alaskan Native, Non-Hispanic K- African American, Hispanic\n   L- Caucasian, Hispanic N- Indian/Alaskan Native, Hispanic\n   P- Asian/Pacific Island, Hispanic\n   U- Unknown\n   W- Caucasian, Non-Hispanic\n   Key Code for Reading Districts:\n", "Example: LB519\n", "A map of the five districts can be located on Raidsonline.com, under the tab labeled ‘Agency Layers’.\n", "Disclaimer: The Bloomington Police Department takes great effort in making stolen gun data as accurate as possible, but there is no avoiding the introduction of errors in this process, which relies on data that cannot always be verified. Information contained in this dataset may change over a period of time. The Bloomington Police Department is not responsible for any error or omission from this data, or for the use or interpretation of the results of any research conducted.\n"]}},{"link": "/dataset/general-schedule-and-locality-pay", "body": {"title": "/dataset/general-schedule-and-locality-pay", "paragraph": ["General Schedule (GS) and Locality Pay tables (current and past years)\n"]}},{"link": "/dataset/oil-and-gas-well-map", "body": {"title": "/dataset/oil-and-gas-well-map", "paragraph": ["Displays location of oil and gas wells and related information, allows data download.\n   Constraints:\n   Not to be used for navigation, for informational purposes only. See full disclaimer for more information.\n"]}},{"link": "/dataset/srtm15-plus-data-fusion-of-shuttle-radar-topography-mission-srtm-land-topography-with-measured-", "body": {"title": "/dataset/srtm15-plus-data-fusion-of-shuttle-radar-topography-mission-srtm-land-topography-with-measured-", "paragraph": ["To provide an improved mapping of the seafloor fabric globally, we have used available sounding data along with an improved global marine gravity model to develop at grid at 15 arcsecond resolution (~500 m). Land elevations are based on the best available data from SRTM, ASTER digital elevation models while the ice topography of Greenland and Antarctica is based on CryoSat-2 and IceSat. Ocean bathymetry is based on bathymetric predictions from the latest global gravity model from CryoSat-2 and Jason-1 along with 494 million carefully edited depth soundings at 15 arcsecond resolution. Bathymetry of the Arctic seafloor is based on the IBCAO grid with improved resolution in areas of multibeam coverage. We have used the bathymetry grid along with the improved gravity to construct a global map of abyssal hill amplitude and orientations and compare the orientations with predictions from seafloor age gradient analysis. Areas of disagreement reveal propagating rifts, microplates, and tectonic reorganizations. This SRTM15_PLUS provides the foundational bathymetry layer for Google Earth and is freely available at our ftp site (topex.ucsd.edu).\n"]}},{"link": "/dataset/allegheny-county-certified-mwdbe-businesses-2016", "body": {"title": "/dataset/allegheny-county-certified-mwdbe-businesses-2016", "paragraph": ["According to the Federal Department of Transportation, Disadvantaged Business Enterprises (DBE) are for-profit small business concerns where socially and economically disadvantaged individuals own at least a 51% interest and control management and daily business operations. To encourage participation in government contracting, these businesses can be eligible for contract set-asides and help organizations meet participation goals.To participate in these programs, a small business owned and controlled by socially and economically disadvantaged individuals must receive DBE certification from the relevant state– generally through the state Uniform Certification Program (UCP).The Pennsylvania Unified Certification Program (PA UCP) (dotsbe.pa.gov) is designed as \"one-stop shopping\" for firms seeking certification as a DBE or an Airport Concession Disadvantaged Business Enterprise (ACDBE).  The PA UCP is established in accordance with 49 CFR Part 26 and 49 CFR Part 23 (More information can be found at www.ecfr.gov). Allegheny County is a certifying participant in the PA UCP.  Firms wishing to be certified can do so at no cost through the M/W/DBE (Minority, Women, and Disadvantaged Business Enterprise) Department. This dataset contains all the firms currently certified by Allegheny County M/W/DBE. It does not necessarily include all certified businesses in Allegheny County. A complete list of firms certified by the PA UCP is available at dotsbe.pa.gov.\n"]}},{"link": "/dataset/integrated-surface-global-hourly-data", "body": {"title": "/dataset/integrated-surface-global-hourly-data", "paragraph": ["The Integrated Surface (ISD) Dataset (ISD) is composed of worldwide surface weather observations from over 35,000 stations, though the best spatial coverage is evident in North America, Europe, Australia, and parts of Asia. Parameters included are: air quality, atmospheric pressure, atmospheric temperature/dew point, atmospheric winds, clouds, precipitation, ocean waves, tides and more. ISD refers to the data contained within the digital database as well as the format in which the hourly, synoptic (3-hourly), and daily weather observations are stored. The format conforms to Federal Information Processing Standards (FIPS). ISD provides hourly data that can be used in a wide range of climatological applications. For some stations, data may go as far back as 1901, though most data show a substantial increase in volume in the 1940s and again in the early 1970s. Currently, there are over 14,000 \"active\" stations updated daily in the database.\n", "For user convenience, a subset of just the hourly data is available to users for download. It is referred to as Integrated Surface Global Hourly data, see associated download links for access to this subset.\n"]}},{"link": "/dataset/boundaries-neighborhoods", "body": {"title": "/dataset/boundaries-neighborhoods", "paragraph": ["Neighborhood boundaries in Chicago, as developed by the Office of Tourism. These boundaries are approximate and names are not official. The data can be viewed on the Chicago Data Portal with a web browser. However, to view or use the files outside of a web browser, you will need to use compression software and special GIS software, such as ESRI ArcGIS (shapefile) or Google Earth (KML or KMZ), is required.\n"]}},{"link": "/dataset/school-survey-on-crime-and-safety-2016", "body": {"title": "/dataset/school-survey-on-crime-and-safety-2016", "paragraph": ["The 2016 School Survey on Crime and Safety (SSOCS:2016) is a data collection that is part of the School Survey on Crime and Safety program; program data are available since 2000 at . SSOCS:2016 (", ") is a cross-sectional survey of the nation's public schools designed to provide estimates of school crime, discipline, disorder, programs and policies. Regular public schools were sampled. The data collection was conducted using a mail questionnaire with telephone follow-up. The data collection’s response rate was 62.9 percent. Key statistics produced from SSOCS:2016 include the frequency and types of disciplinary actions taken for select offenses; perceptions of other disciplinary problems, such as bullying, verbal abuse and disorder in the classroom; the presence and role of school security staff; parent and community involvement; staff training; mental health services available to students; and school policies and programs concerning crime and safety.\n"]}},{"link": "/dataset/lidar-data-download", "body": {"title": "/dataset/lidar-data-download", "paragraph": ["LiDAR elevation data that can be downloaded by selections of tiles using individual, box graphic, polygon graphic, or by GIS polygon features.\n   Constraints:\n   Not to be used for navigation, for informational purposes only. See full disclaimer for more information.\n"]}},{"link": "/dataset/internet-weather-source", "body": {"title": "/dataset/internet-weather-source", "paragraph": ["The National Weather Service (NWS) National Telecommunications Gateway provides  weather, hydrologic, and climate forecasts and warnings for the United States, its territories, adjacent waters and ocean areas, for the protection of life and property and the enhancement of the national economy. NWS data and products form a national information database and infrastructure which can be used by other governmental agencies, the private sector, the public, and the global community.\n"]}},{"link": "/dataset/building-footprint-gis-data", "body": {"title": "/dataset/building-footprint-gis-data", "paragraph": ["Building Footprint lines exported from the CIty's GIS. See summary description (txt) file for information about intended use, projection, currency, attributes, etc.\n", "This map data layer represents the building footprint line work for the City of Bloomington, Indiana. It was created and updated from aerial photography. Updates are made for significant structures as needed from digitized development plan approvals until the next aerial flyover. It contains building structures including mobile homes, garages, canopies, tanks and silos and known underground building features.\n"]}},{"link": "/dataset/pittsburgh-city-council-district-map", "body": {"title": "/dataset/pittsburgh-city-council-district-map", "paragraph": ["Boundaries for Pittsburgh City Council\n"]}},{"link": "/dataset/allegheny-county-dog-licenses", "body": {"title": "/dataset/allegheny-county-dog-licenses", "paragraph": ["A list of dog license dates, dog breeds, and dog name by zip code. Currently this dataset does not include City of Pittsburgh dogs.\n"]}},{"link": "/dataset/civil-rights-data-collection-2013-14", "body": {"title": "/dataset/civil-rights-data-collection-2013-14", "paragraph": ["The Civil Rights Data Collection, 2013-14 (CRDC 2013-14) is part of the Civil Rights Data Collection (CRDC) program; program data are available beginning with the 2000 collection at . CRDC 2013-14 is a cross-sectional survey that collects data on key education and civil rights issues in the nation's public schools, which include student enrollment and educational programs and services, disaggregated by race/ethnicity, sex, limited English proficiency, and disability. LEAs submit administrative records about schools in the district. CRDC 2013-14 is a universe survey. Key statistics produced from CRDC 2013-14 can provide information about critical civil rights issues as well as contextual information on the state of civil rights in the nation, including enrollment demographics, advanced placement, school discipline, and special education services.\n"]}},{"link": "/dataset/edfacts-graduates-and-dropouts-201112", "body": {"title": "/dataset/edfacts-graduates-and-dropouts-201112", "paragraph": ["EDFacts Graduates and Dropouts, 2011-12 (EDFacts GD:2011-12), is one of 17 'topics' identified in the EDFacts documentation (in this database, each 'topic' is entered as a separate study); program data is available since 2005 at . EDFacts GD:2011-12 (ed.gov/about/inits/ed/edfacts) annually collects cross-sectional data from states about student who graduate or receive a certificate of completion from secondary education or students who dropped out of secondary education at the school, LEA, and state levels. EDFacts GD:2011-12 data were collected using the EDFacts Submission System (ESS), a centralized portal and their submission by states is mandatory and required for benefits. Not submitting the required reports by a state constitutes a failure to comply with law and may have consequences for federal funding to the state. Key statistics produced from EDFacts GD:2011-12 are from 6 data groups with information on Regulatory Cohort Graduation Rate (Four, Five, and Six Year)-Graduation Rate; Regulatory Cohort Graduation Rate (Four, Five, and Six Year)-Student Counts; Graduation Rate; Graduates/Completers; Regulatory Cohort Graduation Rate-Flex; and Regulatory Cohort Graduation Rate Student Counts-Flex. For the purposes of this system, data groups are referred to as 'variables', as a result of the structure and format of EDFacts' data.\n"]}},{"link": "/dataset/sat-college-board-2010-school-level-results-5c6d6", "body": {"title": "/dataset/sat-college-board-2010-school-level-results-5c6d6", "paragraph": ["New York City school level College Board SAT results for the graduating seniors of 2010.  Records contain 2010 College-bound seniors mean SAT scores. \n", "Records with 5 or fewer students are suppressed (marked ‘s’). \n", "College-bound seniors are those students that complete the SAT Questionnaire when they register for the SAT and identify that they will graduate from high school in a specific year. For example, the 2010 college-bound seniors are those students that self-reported they would graduate in 2010. Students are not required to complete the SAT Questionnaire in order to register for the SAT. Students who do not indicate which year they will graduate from high school will not be included in any college-bound senior report.", "\n\n", "Students are linked to schools by identifying which school they attend when registering for a College Board exam. A student is only included in a school’s report if he/she self-reports being enrolled at that school. \n", "Data collected and processed by the College Board.\n"]}},{"link": "/dataset/median-household-income", "body": {"title": "/dataset/median-household-income", "paragraph": ["Increase the state median household income from $45,690 in 2013 to $51,424 by 2017.\n"]}},{"link": "/dataset/trauma-center-locations", "body": {"title": "/dataset/trauma-center-locations", "paragraph": ["A trauma center is a facility that has made a commitment to serve the trauma patient, has met the standards of the trauma system, and has obtained designation as a trauma center.\n   Constraints:\n   Not to be used for navigation, for informational purposes only. See full disclaimer for more information.\n"]}},{"link": "/dataset/water-quality-meteorological-and-nutrient-data-collected-by-the-the-national-estuarine-research8fc7d", "body": {"title": "/dataset/water-quality-meteorological-and-nutrient-data-collected-by-the-the-national-estuarine-research8fc7d", "paragraph": ["The National Estuarine Research Reserve System's System-wide Monitoring Program (NERRS SWMP) collected water quality, meteorological, and nutrient data in 26 reserves in the United States and Puerto Rico from January 1, 1995 to August 1, 2011. The NERRS Centralized Data Management Office (CDMO) assembled these data and submitted them to NODC per the \"Memorandum of Understanding between the Office of Ocean and Coastal Resource Management and the National Oceanographic Data Center Concerning the Transmittal of National Estuarine Research Reserve System Water Quality Monitoring Data.\" Water quality parameters include temperature, water depth, salinity, pH, dissolved oxygen, and turbidity. Meteorological parameters include air temperature, wind speed and direction, relative humidity, barometric pressure, rainfall, and photosynthetically active radiation (PAR). Nutrient parameters include concentrations of ammonium, nitrate, nitrite, and ortho-phosphate.\n"]}},{"link": "/dataset/abortion-demographics-1995-2012-8f496", "body": {"title": "/dataset/abortion-demographics-1995-2012-8f496", "paragraph": ["The number of induced pregnancy terminations reported in Illinois by county (if in excess of 50), by age and marital status.\n   Note: Marital status and age are only for Illinois residents.\n"]}},{"link": "/dataset/2011-national-assessment-of-educational-progress", "body": {"title": "/dataset/2011-national-assessment-of-educational-progress", "paragraph": ["The National Assessment of Educational Progress, 2011 (NAEP 2011), is a study that is part of the National Assessment of Educational Progress (NAEP) program; program data available since 1971 at . NAEP 2011 (", ") is a cross-sectional survey that assesses what America's students know and can do in various subject areas. The study was conducted using computer-based assessments of students. Students in grades 4, 8, and 12 were sampled. NAEP 2011 assessments consist of national and state assessments in mathematics, reading, and writing. The study's response rates were between 87 and 98 percent. Key statistics produced from NAEP 2011 are results on subject-matter achievement, instructional experiences, and school environment for populations of students (e.g., all fourth-graders) and groups within those populations (e.g. female students, Hispanic students).\n"]}},{"link": "/dataset/cities-towns-and-villages-municipalitiesc5596", "body": {"title": "/dataset/cities-towns-and-villages-municipalitiesc5596", "paragraph": ["These data were created for planimetric display and tax area analysis.Procedures_Used:The principal method of data entry used coordinate geometry software.Digitizing from paper maps and use of digital planimetric data were supplemental. Conversions, filling of gaps, georeferencing, reconciliations, and reformatting were often necessary to create a coherent database. Boundary updates are occasionally accepted from local GIS departments when the USTC has not received all relevant boundary change information through required channels. Updates have been made in this manner to Sandy, some Cache, Washington, Utah, Wasatch, and Carbon County cities.Revisions: Municipal boundaries are revised as documents are filed with the Lt. Governor's Office.Reviews_Applied_to_Data:Digital sources were visually compared with planimetric data. Digitized data were overlaid with source material and visually compared. Technical errors were also identified and corrected with ArcGIS Software.Notes: This metadata document contains a composite of information for alltiles in the library.Current thru Dec. 30, 2016\n"]}},{"link": "/dataset/meteorological-and-oceanographic-data-collected-from-the-national-data-buoy-center-coastal-mari643c5", "body": {"title": "/dataset/meteorological-and-oceanographic-data-collected-from-the-national-data-buoy-center-coastal-mari643c5", "paragraph": ["The National Data Buoy Center (NDBC) established the Coastal-Marine Automated Network (C-MAN) for the National Weather Service in the early 1980's. NDBC has installed approximately 50 C-MAN stations on lighthouses, at capes and beaches, on near shore islands, and on offshore platforms. NDBC has also deployed over 100 moored (a.k.a., weather) buoys in coastal and offshore waters from the western Atlantic to the Pacific Ocean around Hawaii, and from the Bering Sea to the South Pacific. C-MAN and moored buoy data typically include barometric pressure, wind direction, speed and gust, and air temperature; however, some C-MAN stations are equipped to also measure seawater temperature, water level, waves, and relative humidity. Moored buoys measure wave energy spectra from which NDBC derives significant wave height, dominant wave period, and average wave period. In addition, many moored buoys measure the direction of wave propagation. In collaboration, NDBC and the National Centers for Environmental Information (NCEI) -- formerly the National Oceanographic Data Center (NODC) -- are archiving these data from C-MAN and moored buoys. This collection is part of the collaboration and it contains both NODC F291 and netCDF (version 4) files with data collected from February 1970 through the present day.\n"]}},{"link": "/dataset/certified-development-company", "body": {"title": "/dataset/certified-development-company", "paragraph": ["Certified Development Companies (CDCs) are nonprofit corporations certified and regulated by the SBA, that work with participating lenders to provide financing to small businesses. There are 270 CDCs nationwide, each covering a specific geographic area.\n"]}},{"link": "/dataset/tax-exempt-organizations-except-private-foundations-financial-data-extract", "body": {"title": "/dataset/tax-exempt-organizations-except-private-foundations-financial-data-extract", "paragraph": ["Annual extract of select Form 990 financial data items captured on the IRS Master File produced solely for release to the general public.\n"]}},{"link": "/dataset/aviation-data-and-documentation-from-the-ntsb-accident-database-system", "body": {"title": "/dataset/aviation-data-and-documentation-from-the-ntsb-accident-database-system", "paragraph": ["Downloadable XML Format\n"]}},{"link": "/dataset/census-tracts-2010-geographic-data", "body": {"title": "/dataset/census-tracts-2010-geographic-data", "paragraph": ["Census Tracts from 2010 census, from US Census Bureau\n"]}},{"link": "/dataset/high-school-longitudinal-study-of-2009", "body": {"title": "/dataset/high-school-longitudinal-study-of-2009", "paragraph": ["The High School Longitudinal Study of 2009 (HSLS:09) is part of the High School Longitudinal Study (HSLS) program. HSLS:09 (", ") is a longitudinal survey that follows more than 21,000 9th graders in 944 schools throughout their secondary and postsecondary years. The study focuses on understanding students' trajectories from the beginning of high school into postsecondary education, the workforce, and beyond. Key statistics produced from the HSLS:09 are what students decide to pursue when, why, and how.\n"]}},{"link": "/dataset/hydrology-gis-data", "body": {"title": "/dataset/hydrology-gis-data", "paragraph": ["Hydrology (Creeks Stream, Shoreline) features exported from the CIty's GIS. See summary description (txt) file for information about intended use, projection, currency, attributes, etc. \n", "This map data layer represents the hydrology for the City of Bloomington, Indiana. This includes creeks, streams, lake shorelines, open channels, and detention pond boundary line features.\n"]}},{"link": "/dataset/sales-tax-rates", "body": {"title": "/dataset/sales-tax-rates", "paragraph": ["Sales Tax Rates - Feeds - ", "\n"]}},{"link": "/dataset/social-media-presence", "body": {"title": "/dataset/social-media-presence", "paragraph": ["List of the social media outlets of the U.S. Office of Personnel Management (OPM)\n"]}},{"link": "/dataset/heart-disease-deaths-95993", "body": {"title": "/dataset/heart-disease-deaths-95993", "paragraph": ["Decrease heart disease deaths from 9,703 in 2013 to 8,403 by 2019.\n"]}},{"link": "/dataset/airport-runways", "body": {"title": "/dataset/airport-runways", "paragraph": ["Downloaded 10/22/07 from ", "\n   ", "database/2007/. Queryed out ND via attributes and reprojected in ArcMap. Brian Bieber - NDDOT The Airport Runways database is a geographic dataset of runways in the United States and US territories containing information on the physical characteristics of the runways. The 5585 runways in the dataset are runways associated with the 20362 airports in the companion airport data set. This geospatial data is derived from the FAA's National Airspace System Resource Aeronautical Data Product (Effective 18 January 2007).\n   Constraints:\n   Acknowledgment of the Federal Aviation Administration (FAA) and the Research and Innovative Technology Administration's Bureau of Transportation Statistics (RITA/BTS) National Transportation Atlas Databases (NTAD) 2007 would be appreciated in products derived from these data. Not to be used for navigation, for informational purposes only. See full disclaimer for more information.\n"]}},{"link": "/dataset/railroad-mileposts-bnsf", "body": {"title": "/dataset/railroad-mileposts-bnsf", "paragraph": ["Mileposts for BNSF railways in North Dakota. The BNSF Railway Company has given the State permission to publicly post this data.\n   Constraints:\n   Not to be used for navigation, for informational purposes only. See full disclaimer for more information.\n"]}},{"link": "/dataset/child-mental-health-treatment", "body": {"title": "/dataset/child-mental-health-treatment", "paragraph": ["Increase the number of eligible children receiving mental health treatment from 87,500 in 2014 to 91,000 by 2018.\n"]}},{"link": "/dataset/ncei-standard-product-world-ocean-database-wod", "body": {"title": "/dataset/ncei-standard-product-world-ocean-database-wod", "paragraph": ["The World Ocean Database (WOD) is the world's largest publicly available uniform format quality controlled ocean profile dataset. Ocean profile data are sets of measurements of an ocean variable vs. depth at a single geographic location within a short (minutes to hours) temporal period in some portion of the water column from the surface to the bottom. To be considered a profile for the WOD, there must be more than a single depth/variable pair. Multiple profiles at the same location from the same set of instruments is an oceanographic cast. Ocean variables in the WOD include temperature, salinity, oxygen, nutrients, tracers, and biological variables such as plankton and chlorophyll. Quality control procedures are documented and performed on each cast and the results are included as flags on each measurement. The WOD contains the data on the originally measured depth levels (observed) and also interpolated to standard depth levels to present a more uniform set of iso-surfaces for oceanographic and climate work.\n", "The source of the WOD is more than 20,000 separate archived data sets contributed by institutions, project, government agencies, and individual investigators from the United States and around the world. Each data set is available in its original form in the National Centers for Environmental Information data archives. All data sets are converted to the same standard format, checked for duplication within the WOD, and assigned quality flags based on objective tests. Additional subjective flags are set upon calculation of ocean climatological mean fields which make up the World Ocean Atlas (WOA) series.\n", "The WOD consists of periodic major releases and quarterly updates to those releases. Each major release is associated with a concurrent release of a WOA release, and contains final quality control flags used in the WOA, which includes manual as well as automated steps. Each quarterly update release includes additional historical and recent data and preliminary quality control. The latest major release was WOD 2018 (WOD18), which includes nearly 16 million oceanographic casts, from the second voyage of Captain Cook (1772) to the modern Argo floats (end of 2017).\n", "The WOD presents data in netCDF ragged array format following the Climate and Forecast (CF) conventions for ease of use mindful of space limitations.\n"]}}]